"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 200, \"word_counts\": \"{\\\"saya\\\": 64, \\\"merasa\\\": 43, \\\"terdorong\\\": 6, \\\"untuk\\\": 36, \\\"berpartisipasi\\\": 5, \\\"aktif\\\": 3, \\\"dalam\\\": 39, \\\"pembelajaran\\\": 8, \\\"guru\\\": 94, \\\"ini\\\": 90, \\\"selalu\\\": 18, \\\"memberikan\\\": 88, \\\"kesempatan\\\": 9, \\\"kepada\\\": 26, \\\"siswa\\\": 67, \\\"berbicara\\\": 1, \\\"ramah\\\": 1, \\\"dan\\\": 6, \\\"mudah\\\": 3, \\\"diajak\\\": 1, \\\"berdiskusi\\\": 2, \\\"sering\\\": 22, \\\"kali\\\": 5, \\\"tidak\\\": 54, \\\"menjelaskan\\\": 5, \\\"tujuan\\\": 1, \\\"dari\\\": 5, \\\"pelajaran\\\": 15, \\\"kurang\\\": 17, \\\"dukungan\\\": 11, \\\"yang\\\": 70, \\\"mengalami\\\": 4, \\\"kesulitan\\\": 10, \\\"belajar\\\": 19, \\\"materi\\\": 19, \\\"diajarkan\\\": 10, \\\"terlalu\\\": 10, \\\"banyak\\\": 2, \\\"satu\\\": 2, \\\"pertemuan\\\": 12, \\\"bertanya\\\": 2, \\\"emosional\\\": 4, \\\"kegagalan\\\": 1, \\\"membuat\\\": 17, \\\"suasana\\\": 4, \\\"kelas\\\": 7, \\\"menjadi\\\": 6, \\\"lebih\\\": 10, \\\"hidup\\\": 1, \\\"eksplorasi\\\": 2, \\\"kreativitas\\\": 2, \\\"sesuai\\\": 5, \\\"dengan\\\": 35, \\\"kurikulum\\\": 1, \\\"nilai\\\": 3, \\\"proses\\\": 1, \\\"umpan\\\": 7, \\\"balik\\\": 7, \\\"mendalam\\\": 3, \\\"solusi\\\": 2, \\\"terhadap\\\": 13, \\\"disajikan\\\": 1, \\\"cara\\\": 2, \\\"dipahami\\\": 3, \\\"konstruktif\\\": 4, \\\"semangat\\\": 1, \\\"setiap\\\": 11, \\\"masuk\\\": 2, \\\"diperbarui\\\": 1, \\\"pandangan\\\": 2, \\\"berbeda\\\": 1, \\\"kreatif\\\": 2, \\\"metode\\\": 3, \\\"pengajaran\\\": 3, \\\"menyenangkan\\\": 2, \\\"mengeksplorasi\\\": 2, \\\"minat\\\": 4, \\\"mereka\\\": 3, \\\"membantu\\\": 7, \\\"peningkatan\\\": 1, \\\"diri\\\": 4, \\\"terbantu\\\": 3, \\\"adanya\\\": 3, \\\"bimbingan\\\": 7, \\\"bantuan\\\": 2, \\\"memahami\\\": 6, \\\"feedback\\\": 2, \\\"ujian\\\": 9, \\\"online\\\": 11, \\\"seringkali\\\": 5, \\\"terganggu\\\": 2, \\\"oleh\\\": 3, \\\"suara\\\": 1, \\\"latar\\\": 1, \\\"belakang\\\": 1, \\\"menghadirkan\\\": 2, \\\"positif\\\": 4, \\\"terus\\\": 4, \\\"meningkatkan\\\": 2, \\\"prestasi\\\": 2, \\\"akademis\\\": 2, \\\"tugas\\\": 15, \\\"terkait\\\": 1, \\\"sama\\\": 1, \\\"lain\\\": 1, \\\"terputus\\\": 1, \\\"kegiatan\\\": 3, \\\"ekstrakurikuler\\\": 2, \\\"tambahan\\\": 6, \\\"sangat\\\": 3, \\\"inspirasi\\\": 1, \\\"siswanya\\\": 3, \\\"keterlibatan\\\": 1, \\\"relevan\\\": 3, \\\"dunia\\\": 2, \\\"nyata\\\": 3, \\\"contoh\\\": 2, \\\"memudahkan\\\": 1, \\\"pemahaman\\\": 4, \\\"karir\\\": 3, \\\"baik\\\": 13, \\\"sulit\\\": 6, \\\"semakin\\\": 13, \\\"tertarik\\\": 7, \\\"menjelajahi\\\": 1, \\\"ilmu\\\": 4, \\\"pengetahuan\\\": 6, \\\"dihargai\\\": 1, \\\"sebagai\\\": 1, \\\"memiliki\\\": 14, \\\"keahlian\\\": 4, \\\"konsep\\\": 8, \\\"dimengerti\\\": 1, \\\"saat\\\": 3, \\\"integritas\\\": 1, \\\"tinggi\\\": 2, \\\"mengajar\\\": 2, \\\"mata\\\": 2, \\\"mengajarkan\\\": 2, \\\"bukan\\\": 1, \\\"hanya\\\": 1, \\\"teori\\\": 1, \\\"tapi\\\": 1, \\\"juga\\\": 1, \\\"aplikasinya\\\": 1, \\\"bermasalah\\\": 1, \\\"membutuhkan\\\": 6, \\\"orang\\\": 1, \\\"tua\\\": 1, \\\"rendah\\\": 1, \\\"tanpa\\\": 2, \\\"alasan\\\": 1, \\\"jelas\\\": 3, \\\"benar\\\": 6, \\\"fokus\\\": 1, \\\"pada\\\": 1, \\\"luar\\\": 1, \\\"biasa\\\": 1, \\\"penilaian\\\": 4, \\\"adil\\\": 2, \\\"objektif\\\": 1, \\\"mendalami\\\": 1, \\\"perhatian\\\": 2, \\\"khusus\\\": 3, \\\"mempersiapkan\\\": 2, \\\"memotivasi\\\": 8, \\\"nyaman\\\": 1, \\\"menghargai\\\": 2, \\\"berbagai\\\": 1, \\\"pendapat\\\": 1, \\\"mencapai\\\": 3, \\\"terbaik\\\": 1, \\\"setelah\\\": 4, \\\"terbimbing\\\": 3, \\\"mengembangkan\\\": 4, \\\"keterampilan\\\": 2, \\\"sosial\\\": 1, \\\"berpendapat\\\": 1, \\\"unik\\\": 1, \\\"alternatif\\\": 5, \\\"terdengar\\\": 1, \\\"tingkat\\\": 3, \\\"dorongan\\\": 1, \\\"impian\\\": 2, \\\"memadai\\\": 4, \\\"masalah\\\": 3, \\\"teknis\\\": 1, \\\"gangguan\\\": 1, \\\"eksternal\\\": 1, \\\"kemampuan\\\": 4, \\\"mengelola\\\": 1, \\\"waktu\\\": 4, \\\"berkembang\\\": 1, \\\"finansial\\\": 2, \\\"berprestasi\\\": 2, \\\"akademik\\\": 1, \\\"beruntung\\\": 1, \\\"sebaik\\\": 1, \\\"pertanyaan\\\": 4, \\\"menantang\\\": 3, \\\"pikiran\\\": 1, \\\"motivasi\\\": 2, \\\"efektif\\\": 1, \\\"mengikuti\\\": 2, \\\"perkembangan\\\": 3, \\\"zaman\\\": 1, \\\"diterapkan\\\": 1, \\\"kehidupan\\\": 2, \\\"sehari\\\": 2, \\\"hari\\\": 2, \\\"hukuman\\\": 1, \\\"proyek\\\": 11, \\\"membangkitkan\\\": 1, \\\"pendek\\\": 1, \\\"membimbing\\\": 1, \\\"sabar\\\": 2, \\\"menyelesaikan\\\": 1, \\\"kebutuhan\\\": 5, \\\"singkat\\\": 1, \\\"inovatif\\\": 1, \\\"mendukung\\\": 2, \\\"menghadapi\\\": 4, \\\"tantangan\\\": 1, \\\"di\\\": 2, \\\"masa\\\": 1, \\\"depan\\\": 1, \\\"diskusi\\\": 2, \\\"kritis\\\": 2, \\\"menarik\\\": 2, \\\"kehadiran\\\": 1, \\\"penjelasan\\\": 4, \\\"diperlukan\\\": 1, \\\"tentang\\\": 1, \\\"interaktif\\\": 1, \\\"seni\\\": 1, \\\"terlambat\\\": 3, \\\"hasil\\\": 1, \\\"keberagaman\\\": 1, \\\"membangun\\\": 1, \\\"sekolah\\\": 1, \\\"pujian\\\": 2, \\\"menginspirasi\\\": 1, \\\"mengejar\\\": 2, \\\"peduli\\\": 2, \\\"percaya\\\": 3, \\\"ringkas\\\": 1, \\\"akses\\\": 1, \\\"internet\\\": 1, \\\"menyadari\\\": 1, \\\"pentingnya\\\": 1, \\\"pendidikan\\\": 1, \\\"dijadwalkan\\\": 1, \\\"bersedia\\\": 3, \\\"ketika\\\": 2, \\\"memotong\\\": 3, \\\"menyukai\\\": 2, \\\"sumber\\\": 4, \\\"daya\\\": 3, \\\"pendukung\\\": 1, \\\"teknologi\\\": 1, \\\"potensi\\\": 1, \\\"pemecahan\\\": 1, \\\"siap\\\": 1, \\\"personal\\\": 1, \\\"pembicaraan\\\": 1, \\\"referensi\\\": 1, \\\"otoriter\\\": 1, \\\"gaya\\\": 2, \\\"pekerjaan\\\": 1, \\\"pemilihan\\\": 1, \\\"jurusan\\\": 1, \\\"mengenal\\\": 1, \\\"istirahat\\\": 1, \\\"cukup\\\": 1, \\\"teoritis\\\": 1, \\\"stres\\\": 1, \\\"buku\\\": 1, \\\"teks\\\": 1, \\\"persiapan\\\": 1, \\\"penuh\\\": 1, \\\"terlihat\\\": 1, \\\"tanggapan\\\": 1, \\\"atau\\\": 1, \\\"penghargaan\\\": 1, \\\"formal\\\": 1, \\\"mendorong\\\": 1, \\\"kolaborasi\\\": 1, \\\"mencintai\\\": 1, \\\"wawasan\\\": 1, \\\"baru\\\": 1, \\\"berlangsung\\\": 1, \\\"menciptakan\\\": 1, \\\"senang\\\": 1, \\\"luas\\\": 1, \\\"pemberian\\\": 2, \\\"paham\\\": 1, \\\"diakses\\\": 1}\", \"word_docs\": \"{\\\"aktif\\\": 3, \\\"dalam\\\": 39, \\\"saya\\\": 60, \\\"pembelajaran\\\": 8, \\\"untuk\\\": 36, \\\"merasa\\\": 43, \\\"berpartisipasi\\\": 5, \\\"terdorong\\\": 6, \\\"ini\\\": 88, \\\"siswa\\\": 65, \\\"guru\\\": 94, \\\"selalu\\\": 18, \\\"memberikan\\\": 88, \\\"kesempatan\\\": 9, \\\"kepada\\\": 26, \\\"berbicara\\\": 1, \\\"mudah\\\": 3, \\\"berdiskusi\\\": 2, \\\"ramah\\\": 1, \\\"dan\\\": 6, \\\"diajak\\\": 1, \\\"tidak\\\": 54, \\\"dari\\\": 5, \\\"kali\\\": 5, \\\"menjelaskan\\\": 5, \\\"tujuan\\\": 1, \\\"sering\\\": 22, \\\"pelajaran\\\": 15, \\\"yang\\\": 69, \\\"dukungan\\\": 11, \\\"belajar\\\": 19, \\\"kesulitan\\\": 10, \\\"mengalami\\\": 4, \\\"kurang\\\": 17, \\\"materi\\\": 19, \\\"terlalu\\\": 10, \\\"diajarkan\\\": 10, \\\"pertemuan\\\": 12, \\\"satu\\\": 2, \\\"banyak\\\": 2, \\\"bertanya\\\": 2, \\\"emosional\\\": 4, \\\"kegagalan\\\": 1, \\\"kelas\\\": 7, \\\"suasana\\\": 4, \\\"membuat\\\": 17, \\\"lebih\\\": 10, \\\"menjadi\\\": 6, \\\"hidup\\\": 1, \\\"eksplorasi\\\": 2, \\\"kreativitas\\\": 2, \\\"kurikulum\\\": 1, \\\"dengan\\\": 35, \\\"sesuai\\\": 5, \\\"nilai\\\": 3, \\\"proses\\\": 1, \\\"balik\\\": 7, \\\"umpan\\\": 7, \\\"mendalam\\\": 3, \\\"terhadap\\\": 13, \\\"solusi\\\": 2, \\\"cara\\\": 2, \\\"dipahami\\\": 3, \\\"disajikan\\\": 1, \\\"konstruktif\\\": 4, \\\"masuk\\\": 2, \\\"semangat\\\": 1, \\\"setiap\\\": 11, \\\"diperbarui\\\": 1, \\\"berbeda\\\": 1, \\\"pandangan\\\": 2, \\\"kreatif\\\": 2, \\\"metode\\\": 3, \\\"pengajaran\\\": 3, \\\"menyenangkan\\\": 2, \\\"mengeksplorasi\\\": 2, \\\"mereka\\\": 3, \\\"minat\\\": 4, \\\"membantu\\\": 7, \\\"diri\\\": 4, \\\"peningkatan\\\": 1, \\\"bimbingan\\\": 7, \\\"terbantu\\\": 3, \\\"adanya\\\": 3, \\\"memahami\\\": 6, \\\"bantuan\\\": 2, \\\"feedback\\\": 2, \\\"ujian\\\": 9, \\\"latar\\\": 1, \\\"belakang\\\": 1, \\\"oleh\\\": 3, \\\"seringkali\\\": 5, \\\"terganggu\\\": 2, \\\"online\\\": 11, \\\"suara\\\": 1, \\\"positif\\\": 4, \\\"menghadirkan\\\": 2, \\\"prestasi\\\": 2, \\\"terus\\\": 4, \\\"meningkatkan\\\": 2, \\\"akademis\\\": 2, \\\"terkait\\\": 1, \\\"sama\\\": 1, \\\"lain\\\": 1, \\\"tugas\\\": 14, \\\"terputus\\\": 1, \\\"ekstrakurikuler\\\": 2, \\\"kegiatan\\\": 3, \\\"tambahan\\\": 6, \\\"sangat\\\": 3, \\\"inspirasi\\\": 1, \\\"siswanya\\\": 3, \\\"keterlibatan\\\": 1, \\\"dunia\\\": 2, \\\"nyata\\\": 3, \\\"relevan\\\": 3, \\\"pemahaman\\\": 4, \\\"memudahkan\\\": 1, \\\"contoh\\\": 2, \\\"baik\\\": 13, \\\"karir\\\": 3, \\\"sulit\\\": 6, \\\"ilmu\\\": 4, \\\"semakin\\\": 13, \\\"pengetahuan\\\": 6, \\\"menjelajahi\\\": 1, \\\"tertarik\\\": 7, \\\"dihargai\\\": 1, \\\"sebagai\\\": 1, \\\"memiliki\\\": 14, \\\"konsep\\\": 4, \\\"keahlian\\\": 4, \\\"dimengerti\\\": 1, \\\"saat\\\": 3, \\\"integritas\\\": 1, \\\"tinggi\\\": 2, \\\"mengajar\\\": 2, \\\"mata\\\": 2, \\\"hanya\\\": 1, \\\"teori\\\": 1, \\\"aplikasinya\\\": 1, \\\"juga\\\": 1, \\\"mengajarkan\\\": 2, \\\"bukan\\\": 1, \\\"tapi\\\": 1, \\\"bermasalah\\\": 1, \\\"tua\\\": 1, \\\"orang\\\": 1, \\\"membutuhkan\\\": 6, \\\"tanpa\\\": 2, \\\"jelas\\\": 3, \\\"rendah\\\": 1, \\\"alasan\\\": 1, \\\"benar\\\": 3, \\\"fokus\\\": 1, \\\"pada\\\": 1, \\\"luar\\\": 1, \\\"biasa\\\": 1, \\\"penilaian\\\": 4, \\\"adil\\\": 2, \\\"objektif\\\": 1, \\\"mendalami\\\": 1, \\\"khusus\\\": 3, \\\"perhatian\\\": 2, \\\"mempersiapkan\\\": 2, \\\"memotivasi\\\": 8, \\\"nyaman\\\": 1, \\\"menghargai\\\": 2, \\\"berbagai\\\": 1, \\\"pendapat\\\": 1, \\\"setelah\\\": 4, \\\"terbaik\\\": 1, \\\"mencapai\\\": 3, \\\"sosial\\\": 1, \\\"terbimbing\\\": 3, \\\"keterampilan\\\": 2, \\\"mengembangkan\\\": 4, \\\"berpendapat\\\": 1, \\\"unik\\\": 1, \\\"alternatif\\\": 5, \\\"terdengar\\\": 1, \\\"tingkat\\\": 3, \\\"impian\\\": 2, \\\"dorongan\\\": 1, \\\"memadai\\\": 4, \\\"teknis\\\": 1, \\\"masalah\\\": 3, \\\"eksternal\\\": 1, \\\"gangguan\\\": 1, \\\"waktu\\\": 4, \\\"kemampuan\\\": 4, \\\"mengelola\\\": 1, \\\"berkembang\\\": 1, \\\"finansial\\\": 2, \\\"berprestasi\\\": 2, \\\"akademik\\\": 1, \\\"sebaik\\\": 1, \\\"beruntung\\\": 1, \\\"pikiran\\\": 1, \\\"menantang\\\": 3, \\\"pertanyaan\\\": 3, \\\"motivasi\\\": 2, \\\"efektif\\\": 1, \\\"mengikuti\\\": 2, \\\"zaman\\\": 1, \\\"perkembangan\\\": 3, \\\"diterapkan\\\": 1, \\\"kehidupan\\\": 2, \\\"sehari\\\": 2, \\\"hari\\\": 2, \\\"hukuman\\\": 1, \\\"membangkitkan\\\": 1, \\\"proyek\\\": 6, \\\"pendek\\\": 1, \\\"menyelesaikan\\\": 1, \\\"membimbing\\\": 1, \\\"sabar\\\": 2, \\\"kebutuhan\\\": 5, \\\"singkat\\\": 1, \\\"inovatif\\\": 1, \\\"mendukung\\\": 2, \\\"menghadapi\\\": 4, \\\"di\\\": 2, \\\"depan\\\": 1, \\\"masa\\\": 1, \\\"tantangan\\\": 1, \\\"diskusi\\\": 2, \\\"kritis\\\": 2, \\\"menarik\\\": 2, \\\"kehadiran\\\": 1, \\\"diperlukan\\\": 1, \\\"penjelasan\\\": 4, \\\"tentang\\\": 1, \\\"interaktif\\\": 1, \\\"seni\\\": 1, \\\"hasil\\\": 1, \\\"terlambat\\\": 3, \\\"keberagaman\\\": 1, \\\"membangun\\\": 1, \\\"sekolah\\\": 1, \\\"pujian\\\": 2, \\\"menginspirasi\\\": 1, \\\"mengejar\\\": 2, \\\"peduli\\\": 2, \\\"percaya\\\": 3, \\\"ringkas\\\": 1, \\\"akses\\\": 1, \\\"internet\\\": 1, \\\"pendidikan\\\": 1, \\\"menyadari\\\": 1, \\\"pentingnya\\\": 1, \\\"dijadwalkan\\\": 1, \\\"bersedia\\\": 3, \\\"ketika\\\": 2, \\\"memotong\\\": 3, \\\"menyukai\\\": 2, \\\"daya\\\": 3, \\\"sumber\\\": 4, \\\"pendukung\\\": 1, \\\"teknologi\\\": 1, \\\"potensi\\\": 1, \\\"pemecahan\\\": 1, \\\"siap\\\": 1, \\\"personal\\\": 1, \\\"pembicaraan\\\": 1, \\\"referensi\\\": 1, \\\"otoriter\\\": 1, \\\"gaya\\\": 2, \\\"pekerjaan\\\": 1, \\\"jurusan\\\": 1, \\\"pemilihan\\\": 1, \\\"mengenal\\\": 1, \\\"istirahat\\\": 1, \\\"cukup\\\": 1, \\\"teoritis\\\": 1, \\\"stres\\\": 1, \\\"buku\\\": 1, \\\"teks\\\": 1, \\\"persiapan\\\": 1, \\\"penuh\\\": 1, \\\"terlihat\\\": 1, \\\"tanggapan\\\": 1, \\\"penghargaan\\\": 1, \\\"atau\\\": 1, \\\"formal\\\": 1, \\\"mendorong\\\": 1, \\\"kolaborasi\\\": 1, \\\"mencintai\\\": 1, \\\"baru\\\": 1, \\\"berlangsung\\\": 1, \\\"wawasan\\\": 1, \\\"menciptakan\\\": 1, \\\"senang\\\": 1, \\\"luas\\\": 1, \\\"pemberian\\\": 2, \\\"paham\\\": 1, \\\"diakses\\\": 1}\", \"index_docs\": \"{\\\"84\\\": 3, \\\"10\\\": 39, \\\"7\\\": 60, \\\"37\\\": 8, \\\"11\\\": 36, \\\"9\\\": 43, \\\"55\\\": 5, \\\"46\\\": 6, \\\"3\\\": 88, \\\"6\\\": 65, \\\"2\\\": 94, \\\"17\\\": 18, \\\"4\\\": 88, \\\"35\\\": 9, \\\"13\\\": 26, \\\"169\\\": 1, \\\"85\\\": 3, \\\"115\\\": 2, \\\"170\\\": 1, \\\"47\\\": 6, \\\"171\\\": 1, \\\"8\\\": 54, \\\"58\\\": 5, \\\"56\\\": 5, \\\"57\\\": 5, \\\"172\\\": 1, \\\"14\\\": 22, \\\"20\\\": 15, \\\"5\\\": 69, \\\"27\\\": 11, \\\"15\\\": 19, \\\"31\\\": 10, \\\"63\\\": 4, \\\"18\\\": 17, \\\"16\\\": 19, \\\"33\\\": 10, \\\"32\\\": 10, \\\"26\\\": 12, \\\"117\\\": 2, \\\"116\\\": 2, \\\"118\\\": 2, \\\"64\\\": 4, \\\"173\\\": 1, \\\"40\\\": 7, \\\"65\\\": 4, \\\"19\\\": 17, \\\"34\\\": 10, \\\"48\\\": 6, \\\"174\\\": 1, \\\"119\\\": 2, \\\"120\\\": 2, \\\"175\\\": 1, \\\"12\\\": 35, \\\"59\\\": 5, \\\"86\\\": 3, \\\"176\\\": 1, \\\"42\\\": 7, \\\"41\\\": 7, \\\"87\\\": 3, \\\"23\\\": 13, \\\"121\\\": 2, \\\"122\\\": 2, \\\"88\\\": 3, \\\"177\\\": 1, \\\"66\\\": 4, \\\"123\\\": 2, \\\"178\\\": 1, \\\"28\\\": 11, \\\"179\\\": 1, \\\"180\\\": 1, \\\"124\\\": 2, \\\"125\\\": 2, \\\"89\\\": 3, \\\"90\\\": 3, \\\"126\\\": 2, \\\"127\\\": 2, \\\"91\\\": 3, \\\"67\\\": 4, \\\"43\\\": 7, \\\"68\\\": 4, \\\"181\\\": 1, \\\"44\\\": 7, \\\"92\\\": 3, \\\"93\\\": 3, \\\"49\\\": 6, \\\"128\\\": 2, \\\"129\\\": 2, \\\"36\\\": 9, \\\"183\\\": 1, \\\"184\\\": 1, \\\"94\\\": 3, \\\"60\\\": 5, \\\"130\\\": 2, \\\"29\\\": 11, \\\"182\\\": 1, \\\"69\\\": 4, \\\"131\\\": 2, \\\"133\\\": 2, \\\"70\\\": 4, \\\"132\\\": 2, \\\"134\\\": 2, \\\"185\\\": 1, \\\"186\\\": 1, \\\"187\\\": 1, \\\"21\\\": 14, \\\"188\\\": 1, \\\"135\\\": 2, \\\"95\\\": 3, \\\"50\\\": 6, \\\"96\\\": 3, \\\"189\\\": 1, \\\"97\\\": 3, \\\"190\\\": 1, \\\"136\\\": 2, \\\"99\\\": 3, \\\"98\\\": 3, \\\"71\\\": 4, \\\"191\\\": 1, \\\"137\\\": 2, \\\"24\\\": 13, \\\"100\\\": 3, \\\"51\\\": 6, \\\"72\\\": 4, \\\"25\\\": 13, \\\"52\\\": 6, \\\"192\\\": 1, \\\"45\\\": 7, \\\"193\\\": 1, \\\"194\\\": 1, \\\"22\\\": 14, \\\"38\\\": 4, \\\"73\\\": 4, \\\"195\\\": 1, \\\"101\\\": 3, \\\"196\\\": 1, \\\"138\\\": 2, \\\"139\\\": 2, \\\"140\\\": 2, \\\"198\\\": 1, \\\"199\\\": 1, \\\"202\\\": 1, \\\"201\\\": 1, \\\"141\\\": 2, \\\"197\\\": 1, \\\"200\\\": 1, \\\"203\\\": 1, \\\"205\\\": 1, \\\"204\\\": 1, \\\"53\\\": 6, \\\"142\\\": 2, \\\"102\\\": 3, \\\"206\\\": 1, \\\"207\\\": 1, \\\"54\\\": 3, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"74\\\": 4, \\\"143\\\": 2, \\\"212\\\": 1, \\\"213\\\": 1, \\\"103\\\": 3, \\\"144\\\": 2, \\\"145\\\": 2, \\\"39\\\": 8, \\\"214\\\": 1, \\\"146\\\": 2, \\\"215\\\": 1, \\\"216\\\": 1, \\\"75\\\": 4, \\\"217\\\": 1, \\\"104\\\": 3, \\\"218\\\": 1, \\\"105\\\": 3, \\\"147\\\": 2, \\\"76\\\": 4, \\\"219\\\": 1, \\\"220\\\": 1, \\\"61\\\": 5, \\\"221\\\": 1, \\\"106\\\": 3, \\\"148\\\": 2, \\\"222\\\": 1, \\\"77\\\": 4, \\\"223\\\": 1, \\\"107\\\": 3, \\\"225\\\": 1, \\\"224\\\": 1, \\\"79\\\": 4, \\\"78\\\": 4, \\\"226\\\": 1, \\\"227\\\": 1, \\\"149\\\": 2, \\\"150\\\": 2, \\\"228\\\": 1, \\\"230\\\": 1, \\\"229\\\": 1, \\\"231\\\": 1, \\\"108\\\": 3, \\\"80\\\": 3, \\\"151\\\": 2, \\\"232\\\": 1, \\\"152\\\": 2, \\\"233\\\": 1, \\\"109\\\": 3, \\\"234\\\": 1, \\\"153\\\": 2, \\\"154\\\": 2, \\\"155\\\": 2, \\\"235\\\": 1, \\\"236\\\": 1, \\\"30\\\": 6, \\\"237\\\": 1, \\\"239\\\": 1, \\\"238\\\": 1, \\\"156\\\": 2, \\\"62\\\": 5, \\\"240\\\": 1, \\\"241\\\": 1, \\\"157\\\": 2, \\\"81\\\": 4, \\\"158\\\": 2, \\\"244\\\": 1, \\\"243\\\": 1, \\\"242\\\": 1, \\\"159\\\": 2, \\\"160\\\": 2, \\\"161\\\": 2, \\\"245\\\": 1, \\\"246\\\": 1, \\\"82\\\": 4, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"110\\\": 3, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"162\\\": 2, \\\"254\\\": 1, \\\"163\\\": 2, \\\"164\\\": 2, \\\"111\\\": 3, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"260\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"261\\\": 1, \\\"112\\\": 3, \\\"165\\\": 2, \\\"113\\\": 3, \\\"166\\\": 2, \\\"114\\\": 3, \\\"83\\\": 4, \\\"262\\\": 1, \\\"263\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"167\\\": 2, \\\"271\\\": 1, \\\"273\\\": 1, \\\"272\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"286\\\": 1, \\\"285\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"291\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"168\\\": 2, \\\"297\\\": 1, \\\"298\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"guru\\\", \\\"3\\\": \\\"ini\\\", \\\"4\\\": \\\"memberikan\\\", \\\"5\\\": \\\"yang\\\", \\\"6\\\": \\\"siswa\\\", \\\"7\\\": \\\"saya\\\", \\\"8\\\": \\\"tidak\\\", \\\"9\\\": \\\"merasa\\\", \\\"10\\\": \\\"dalam\\\", \\\"11\\\": \\\"untuk\\\", \\\"12\\\": \\\"dengan\\\", \\\"13\\\": \\\"kepada\\\", \\\"14\\\": \\\"sering\\\", \\\"15\\\": \\\"belajar\\\", \\\"16\\\": \\\"materi\\\", \\\"17\\\": \\\"selalu\\\", \\\"18\\\": \\\"kurang\\\", \\\"19\\\": \\\"membuat\\\", \\\"20\\\": \\\"pelajaran\\\", \\\"21\\\": \\\"tugas\\\", \\\"22\\\": \\\"memiliki\\\", \\\"23\\\": \\\"terhadap\\\", \\\"24\\\": \\\"baik\\\", \\\"25\\\": \\\"semakin\\\", \\\"26\\\": \\\"pertemuan\\\", \\\"27\\\": \\\"dukungan\\\", \\\"28\\\": \\\"setiap\\\", \\\"29\\\": \\\"online\\\", \\\"30\\\": \\\"proyek\\\", \\\"31\\\": \\\"kesulitan\\\", \\\"32\\\": \\\"diajarkan\\\", \\\"33\\\": \\\"terlalu\\\", \\\"34\\\": \\\"lebih\\\", \\\"35\\\": \\\"kesempatan\\\", \\\"36\\\": \\\"ujian\\\", \\\"37\\\": \\\"pembelajaran\\\", \\\"38\\\": \\\"konsep\\\", \\\"39\\\": \\\"memotivasi\\\", \\\"40\\\": \\\"kelas\\\", \\\"41\\\": \\\"umpan\\\", \\\"42\\\": \\\"balik\\\", \\\"43\\\": \\\"membantu\\\", \\\"44\\\": \\\"bimbingan\\\", \\\"45\\\": \\\"tertarik\\\", \\\"46\\\": \\\"terdorong\\\", \\\"47\\\": \\\"dan\\\", \\\"48\\\": \\\"menjadi\\\", \\\"49\\\": \\\"memahami\\\", \\\"50\\\": \\\"tambahan\\\", \\\"51\\\": \\\"sulit\\\", \\\"52\\\": \\\"pengetahuan\\\", \\\"53\\\": \\\"membutuhkan\\\", \\\"54\\\": \\\"benar\\\", \\\"55\\\": \\\"berpartisipasi\\\", \\\"56\\\": \\\"kali\\\", \\\"57\\\": \\\"menjelaskan\\\", \\\"58\\\": \\\"dari\\\", \\\"59\\\": \\\"sesuai\\\", \\\"60\\\": \\\"seringkali\\\", \\\"61\\\": \\\"alternatif\\\", \\\"62\\\": \\\"kebutuhan\\\", \\\"63\\\": \\\"mengalami\\\", \\\"64\\\": \\\"emosional\\\", \\\"65\\\": \\\"suasana\\\", \\\"66\\\": \\\"konstruktif\\\", \\\"67\\\": \\\"minat\\\", \\\"68\\\": \\\"diri\\\", \\\"69\\\": \\\"positif\\\", \\\"70\\\": \\\"terus\\\", \\\"71\\\": \\\"pemahaman\\\", \\\"72\\\": \\\"ilmu\\\", \\\"73\\\": \\\"keahlian\\\", \\\"74\\\": \\\"penilaian\\\", \\\"75\\\": \\\"setelah\\\", \\\"76\\\": \\\"mengembangkan\\\", \\\"77\\\": \\\"memadai\\\", \\\"78\\\": \\\"kemampuan\\\", \\\"79\\\": \\\"waktu\\\", \\\"80\\\": \\\"pertanyaan\\\", \\\"81\\\": \\\"menghadapi\\\", \\\"82\\\": \\\"penjelasan\\\", \\\"83\\\": \\\"sumber\\\", \\\"84\\\": \\\"aktif\\\", \\\"85\\\": \\\"mudah\\\", \\\"86\\\": \\\"nilai\\\", \\\"87\\\": \\\"mendalam\\\", \\\"88\\\": \\\"dipahami\\\", \\\"89\\\": \\\"metode\\\", \\\"90\\\": \\\"pengajaran\\\", \\\"91\\\": \\\"mereka\\\", \\\"92\\\": \\\"terbantu\\\", \\\"93\\\": \\\"adanya\\\", \\\"94\\\": \\\"oleh\\\", \\\"95\\\": \\\"kegiatan\\\", \\\"96\\\": \\\"sangat\\\", \\\"97\\\": \\\"siswanya\\\", \\\"98\\\": \\\"relevan\\\", \\\"99\\\": \\\"nyata\\\", \\\"100\\\": \\\"karir\\\", \\\"101\\\": \\\"saat\\\", \\\"102\\\": \\\"jelas\\\", \\\"103\\\": \\\"khusus\\\", \\\"104\\\": \\\"mencapai\\\", \\\"105\\\": \\\"terbimbing\\\", \\\"106\\\": \\\"tingkat\\\", \\\"107\\\": \\\"masalah\\\", \\\"108\\\": \\\"menantang\\\", \\\"109\\\": \\\"perkembangan\\\", \\\"110\\\": \\\"terlambat\\\", \\\"111\\\": \\\"percaya\\\", \\\"112\\\": \\\"bersedia\\\", \\\"113\\\": \\\"memotong\\\", \\\"114\\\": \\\"daya\\\", \\\"115\\\": \\\"berdiskusi\\\", \\\"116\\\": \\\"banyak\\\", \\\"117\\\": \\\"satu\\\", \\\"118\\\": \\\"bertanya\\\", \\\"119\\\": \\\"eksplorasi\\\", \\\"120\\\": \\\"kreativitas\\\", \\\"121\\\": \\\"solusi\\\", \\\"122\\\": \\\"cara\\\", \\\"123\\\": \\\"masuk\\\", \\\"124\\\": \\\"pandangan\\\", \\\"125\\\": \\\"kreatif\\\", \\\"126\\\": \\\"menyenangkan\\\", \\\"127\\\": \\\"mengeksplorasi\\\", \\\"128\\\": \\\"bantuan\\\", \\\"129\\\": \\\"feedback\\\", \\\"130\\\": \\\"terganggu\\\", \\\"131\\\": \\\"menghadirkan\\\", \\\"132\\\": \\\"meningkatkan\\\", \\\"133\\\": \\\"prestasi\\\", \\\"134\\\": \\\"akademis\\\", \\\"135\\\": \\\"ekstrakurikuler\\\", \\\"136\\\": \\\"dunia\\\", \\\"137\\\": \\\"contoh\\\", \\\"138\\\": \\\"tinggi\\\", \\\"139\\\": \\\"mengajar\\\", \\\"140\\\": \\\"mata\\\", \\\"141\\\": \\\"mengajarkan\\\", \\\"142\\\": \\\"tanpa\\\", \\\"143\\\": \\\"adil\\\", \\\"144\\\": \\\"perhatian\\\", \\\"145\\\": \\\"mempersiapkan\\\", \\\"146\\\": \\\"menghargai\\\", \\\"147\\\": \\\"keterampilan\\\", \\\"148\\\": \\\"impian\\\", \\\"149\\\": \\\"finansial\\\", \\\"150\\\": \\\"berprestasi\\\", \\\"151\\\": \\\"motivasi\\\", \\\"152\\\": \\\"mengikuti\\\", \\\"153\\\": \\\"kehidupan\\\", \\\"154\\\": \\\"sehari\\\", \\\"155\\\": \\\"hari\\\", \\\"156\\\": \\\"sabar\\\", \\\"157\\\": \\\"mendukung\\\", \\\"158\\\": \\\"di\\\", \\\"159\\\": \\\"diskusi\\\", \\\"160\\\": \\\"kritis\\\", \\\"161\\\": \\\"menarik\\\", \\\"162\\\": \\\"pujian\\\", \\\"163\\\": \\\"mengejar\\\", \\\"164\\\": \\\"peduli\\\", \\\"165\\\": \\\"ketika\\\", \\\"166\\\": \\\"menyukai\\\", \\\"167\\\": \\\"gaya\\\", \\\"168\\\": \\\"pemberian\\\", \\\"169\\\": \\\"berbicara\\\", \\\"170\\\": \\\"ramah\\\", \\\"171\\\": \\\"diajak\\\", \\\"172\\\": \\\"tujuan\\\", \\\"173\\\": \\\"kegagalan\\\", \\\"174\\\": \\\"hidup\\\", \\\"175\\\": \\\"kurikulum\\\", \\\"176\\\": \\\"proses\\\", \\\"177\\\": \\\"disajikan\\\", \\\"178\\\": \\\"semangat\\\", \\\"179\\\": \\\"diperbarui\\\", \\\"180\\\": \\\"berbeda\\\", \\\"181\\\": \\\"peningkatan\\\", \\\"182\\\": \\\"suara\\\", \\\"183\\\": \\\"latar\\\", \\\"184\\\": \\\"belakang\\\", \\\"185\\\": \\\"terkait\\\", \\\"186\\\": \\\"sama\\\", \\\"187\\\": \\\"lain\\\", \\\"188\\\": \\\"terputus\\\", \\\"189\\\": \\\"inspirasi\\\", \\\"190\\\": \\\"keterlibatan\\\", \\\"191\\\": \\\"memudahkan\\\", \\\"192\\\": \\\"menjelajahi\\\", \\\"193\\\": \\\"dihargai\\\", \\\"194\\\": \\\"sebagai\\\", \\\"195\\\": \\\"dimengerti\\\", \\\"196\\\": \\\"integritas\\\", \\\"197\\\": \\\"bukan\\\", \\\"198\\\": \\\"hanya\\\", \\\"199\\\": \\\"teori\\\", \\\"200\\\": \\\"tapi\\\", \\\"201\\\": \\\"juga\\\", \\\"202\\\": \\\"aplikasinya\\\", \\\"203\\\": \\\"bermasalah\\\", \\\"204\\\": \\\"orang\\\", \\\"205\\\": \\\"tua\\\", \\\"206\\\": \\\"rendah\\\", \\\"207\\\": \\\"alasan\\\", \\\"208\\\": \\\"fokus\\\", \\\"209\\\": \\\"pada\\\", \\\"210\\\": \\\"luar\\\", \\\"211\\\": \\\"biasa\\\", \\\"212\\\": \\\"objektif\\\", \\\"213\\\": \\\"mendalami\\\", \\\"214\\\": \\\"nyaman\\\", \\\"215\\\": \\\"berbagai\\\", \\\"216\\\": \\\"pendapat\\\", \\\"217\\\": \\\"terbaik\\\", \\\"218\\\": \\\"sosial\\\", \\\"219\\\": \\\"berpendapat\\\", \\\"220\\\": \\\"unik\\\", \\\"221\\\": \\\"terdengar\\\", \\\"222\\\": \\\"dorongan\\\", \\\"223\\\": \\\"teknis\\\", \\\"224\\\": \\\"gangguan\\\", \\\"225\\\": \\\"eksternal\\\", \\\"226\\\": \\\"mengelola\\\", \\\"227\\\": \\\"berkembang\\\", \\\"228\\\": \\\"akademik\\\", \\\"229\\\": \\\"beruntung\\\", \\\"230\\\": \\\"sebaik\\\", \\\"231\\\": \\\"pikiran\\\", \\\"232\\\": \\\"efektif\\\", \\\"233\\\": \\\"zaman\\\", \\\"234\\\": \\\"diterapkan\\\", \\\"235\\\": \\\"hukuman\\\", \\\"236\\\": \\\"membangkitkan\\\", \\\"237\\\": \\\"pendek\\\", \\\"238\\\": \\\"membimbing\\\", \\\"239\\\": \\\"menyelesaikan\\\", \\\"240\\\": \\\"singkat\\\", \\\"241\\\": \\\"inovatif\\\", \\\"242\\\": \\\"tantangan\\\", \\\"243\\\": \\\"masa\\\", \\\"244\\\": \\\"depan\\\", \\\"245\\\": \\\"kehadiran\\\", \\\"246\\\": \\\"diperlukan\\\", \\\"247\\\": \\\"tentang\\\", \\\"248\\\": \\\"interaktif\\\", \\\"249\\\": \\\"seni\\\", \\\"250\\\": \\\"hasil\\\", \\\"251\\\": \\\"keberagaman\\\", \\\"252\\\": \\\"membangun\\\", \\\"253\\\": \\\"sekolah\\\", \\\"254\\\": \\\"menginspirasi\\\", \\\"255\\\": \\\"ringkas\\\", \\\"256\\\": \\\"akses\\\", \\\"257\\\": \\\"internet\\\", \\\"258\\\": \\\"menyadari\\\", \\\"259\\\": \\\"pentingnya\\\", \\\"260\\\": \\\"pendidikan\\\", \\\"261\\\": \\\"dijadwalkan\\\", \\\"262\\\": \\\"pendukung\\\", \\\"263\\\": \\\"teknologi\\\", \\\"264\\\": \\\"potensi\\\", \\\"265\\\": \\\"pemecahan\\\", \\\"266\\\": \\\"siap\\\", \\\"267\\\": \\\"personal\\\", \\\"268\\\": \\\"pembicaraan\\\", \\\"269\\\": \\\"referensi\\\", \\\"270\\\": \\\"otoriter\\\", \\\"271\\\": \\\"pekerjaan\\\", \\\"272\\\": \\\"pemilihan\\\", \\\"273\\\": \\\"jurusan\\\", \\\"274\\\": \\\"mengenal\\\", \\\"275\\\": \\\"istirahat\\\", \\\"276\\\": \\\"cukup\\\", \\\"277\\\": \\\"teoritis\\\", \\\"278\\\": \\\"stres\\\", \\\"279\\\": \\\"buku\\\", \\\"280\\\": \\\"teks\\\", \\\"281\\\": \\\"persiapan\\\", \\\"282\\\": \\\"penuh\\\", \\\"283\\\": \\\"terlihat\\\", \\\"284\\\": \\\"tanggapan\\\", \\\"285\\\": \\\"atau\\\", \\\"286\\\": \\\"penghargaan\\\", \\\"287\\\": \\\"formal\\\", \\\"288\\\": \\\"mendorong\\\", \\\"289\\\": \\\"kolaborasi\\\", \\\"290\\\": \\\"mencintai\\\", \\\"291\\\": \\\"wawasan\\\", \\\"292\\\": \\\"baru\\\", \\\"293\\\": \\\"berlangsung\\\", \\\"294\\\": \\\"menciptakan\\\", \\\"295\\\": \\\"senang\\\", \\\"296\\\": \\\"luas\\\", \\\"297\\\": \\\"paham\\\", \\\"298\\\": \\\"diakses\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"guru\\\": 2, \\\"ini\\\": 3, \\\"memberikan\\\": 4, \\\"yang\\\": 5, \\\"siswa\\\": 6, \\\"saya\\\": 7, \\\"tidak\\\": 8, \\\"merasa\\\": 9, \\\"dalam\\\": 10, \\\"untuk\\\": 11, \\\"dengan\\\": 12, \\\"kepada\\\": 13, \\\"sering\\\": 14, \\\"belajar\\\": 15, \\\"materi\\\": 16, \\\"selalu\\\": 17, \\\"kurang\\\": 18, \\\"membuat\\\": 19, \\\"pelajaran\\\": 20, \\\"tugas\\\": 21, \\\"memiliki\\\": 22, \\\"terhadap\\\": 23, \\\"baik\\\": 24, \\\"semakin\\\": 25, \\\"pertemuan\\\": 26, \\\"dukungan\\\": 27, \\\"setiap\\\": 28, \\\"online\\\": 29, \\\"proyek\\\": 30, \\\"kesulitan\\\": 31, \\\"diajarkan\\\": 32, \\\"terlalu\\\": 33, \\\"lebih\\\": 34, \\\"kesempatan\\\": 35, \\\"ujian\\\": 36, \\\"pembelajaran\\\": 37, \\\"konsep\\\": 38, \\\"memotivasi\\\": 39, \\\"kelas\\\": 40, \\\"umpan\\\": 41, \\\"balik\\\": 42, \\\"membantu\\\": 43, \\\"bimbingan\\\": 44, \\\"tertarik\\\": 45, \\\"terdorong\\\": 46, \\\"dan\\\": 47, \\\"menjadi\\\": 48, \\\"memahami\\\": 49, \\\"tambahan\\\": 50, \\\"sulit\\\": 51, \\\"pengetahuan\\\": 52, \\\"membutuhkan\\\": 53, \\\"benar\\\": 54, \\\"berpartisipasi\\\": 55, \\\"kali\\\": 56, \\\"menjelaskan\\\": 57, \\\"dari\\\": 58, \\\"sesuai\\\": 59, \\\"seringkali\\\": 60, \\\"alternatif\\\": 61, \\\"kebutuhan\\\": 62, \\\"mengalami\\\": 63, \\\"emosional\\\": 64, \\\"suasana\\\": 65, \\\"konstruktif\\\": 66, \\\"minat\\\": 67, \\\"diri\\\": 68, \\\"positif\\\": 69, \\\"terus\\\": 70, \\\"pemahaman\\\": 71, \\\"ilmu\\\": 72, \\\"keahlian\\\": 73, \\\"penilaian\\\": 74, \\\"setelah\\\": 75, \\\"mengembangkan\\\": 76, \\\"memadai\\\": 77, \\\"kemampuan\\\": 78, \\\"waktu\\\": 79, \\\"pertanyaan\\\": 80, \\\"menghadapi\\\": 81, \\\"penjelasan\\\": 82, \\\"sumber\\\": 83, \\\"aktif\\\": 84, \\\"mudah\\\": 85, \\\"nilai\\\": 86, \\\"mendalam\\\": 87, \\\"dipahami\\\": 88, \\\"metode\\\": 89, \\\"pengajaran\\\": 90, \\\"mereka\\\": 91, \\\"terbantu\\\": 92, \\\"adanya\\\": 93, \\\"oleh\\\": 94, \\\"kegiatan\\\": 95, \\\"sangat\\\": 96, \\\"siswanya\\\": 97, \\\"relevan\\\": 98, \\\"nyata\\\": 99, \\\"karir\\\": 100, \\\"saat\\\": 101, \\\"jelas\\\": 102, \\\"khusus\\\": 103, \\\"mencapai\\\": 104, \\\"terbimbing\\\": 105, \\\"tingkat\\\": 106, \\\"masalah\\\": 107, \\\"menantang\\\": 108, \\\"perkembangan\\\": 109, \\\"terlambat\\\": 110, \\\"percaya\\\": 111, \\\"bersedia\\\": 112, \\\"memotong\\\": 113, \\\"daya\\\": 114, \\\"berdiskusi\\\": 115, \\\"banyak\\\": 116, \\\"satu\\\": 117, \\\"bertanya\\\": 118, \\\"eksplorasi\\\": 119, \\\"kreativitas\\\": 120, \\\"solusi\\\": 121, \\\"cara\\\": 122, \\\"masuk\\\": 123, \\\"pandangan\\\": 124, \\\"kreatif\\\": 125, \\\"menyenangkan\\\": 126, \\\"mengeksplorasi\\\": 127, \\\"bantuan\\\": 128, \\\"feedback\\\": 129, \\\"terganggu\\\": 130, \\\"menghadirkan\\\": 131, \\\"meningkatkan\\\": 132, \\\"prestasi\\\": 133, \\\"akademis\\\": 134, \\\"ekstrakurikuler\\\": 135, \\\"dunia\\\": 136, \\\"contoh\\\": 137, \\\"tinggi\\\": 138, \\\"mengajar\\\": 139, \\\"mata\\\": 140, \\\"mengajarkan\\\": 141, \\\"tanpa\\\": 142, \\\"adil\\\": 143, \\\"perhatian\\\": 144, \\\"mempersiapkan\\\": 145, \\\"menghargai\\\": 146, \\\"keterampilan\\\": 147, \\\"impian\\\": 148, \\\"finansial\\\": 149, \\\"berprestasi\\\": 150, \\\"motivasi\\\": 151, \\\"mengikuti\\\": 152, \\\"kehidupan\\\": 153, \\\"sehari\\\": 154, \\\"hari\\\": 155, \\\"sabar\\\": 156, \\\"mendukung\\\": 157, \\\"di\\\": 158, \\\"diskusi\\\": 159, \\\"kritis\\\": 160, \\\"menarik\\\": 161, \\\"pujian\\\": 162, \\\"mengejar\\\": 163, \\\"peduli\\\": 164, \\\"ketika\\\": 165, \\\"menyukai\\\": 166, \\\"gaya\\\": 167, \\\"pemberian\\\": 168, \\\"berbicara\\\": 169, \\\"ramah\\\": 170, \\\"diajak\\\": 171, \\\"tujuan\\\": 172, \\\"kegagalan\\\": 173, \\\"hidup\\\": 174, \\\"kurikulum\\\": 175, \\\"proses\\\": 176, \\\"disajikan\\\": 177, \\\"semangat\\\": 178, \\\"diperbarui\\\": 179, \\\"berbeda\\\": 180, \\\"peningkatan\\\": 181, \\\"suara\\\": 182, \\\"latar\\\": 183, \\\"belakang\\\": 184, \\\"terkait\\\": 185, \\\"sama\\\": 186, \\\"lain\\\": 187, \\\"terputus\\\": 188, \\\"inspirasi\\\": 189, \\\"keterlibatan\\\": 190, \\\"memudahkan\\\": 191, \\\"menjelajahi\\\": 192, \\\"dihargai\\\": 193, \\\"sebagai\\\": 194, \\\"dimengerti\\\": 195, \\\"integritas\\\": 196, \\\"bukan\\\": 197, \\\"hanya\\\": 198, \\\"teori\\\": 199, \\\"tapi\\\": 200, \\\"juga\\\": 201, \\\"aplikasinya\\\": 202, \\\"bermasalah\\\": 203, \\\"orang\\\": 204, \\\"tua\\\": 205, \\\"rendah\\\": 206, \\\"alasan\\\": 207, \\\"fokus\\\": 208, \\\"pada\\\": 209, \\\"luar\\\": 210, \\\"biasa\\\": 211, \\\"objektif\\\": 212, \\\"mendalami\\\": 213, \\\"nyaman\\\": 214, \\\"berbagai\\\": 215, \\\"pendapat\\\": 216, \\\"terbaik\\\": 217, \\\"sosial\\\": 218, \\\"berpendapat\\\": 219, \\\"unik\\\": 220, \\\"terdengar\\\": 221, \\\"dorongan\\\": 222, \\\"teknis\\\": 223, \\\"gangguan\\\": 224, \\\"eksternal\\\": 225, \\\"mengelola\\\": 226, \\\"berkembang\\\": 227, \\\"akademik\\\": 228, \\\"beruntung\\\": 229, \\\"sebaik\\\": 230, \\\"pikiran\\\": 231, \\\"efektif\\\": 232, \\\"zaman\\\": 233, \\\"diterapkan\\\": 234, \\\"hukuman\\\": 235, \\\"membangkitkan\\\": 236, \\\"pendek\\\": 237, \\\"membimbing\\\": 238, \\\"menyelesaikan\\\": 239, \\\"singkat\\\": 240, \\\"inovatif\\\": 241, \\\"tantangan\\\": 242, \\\"masa\\\": 243, \\\"depan\\\": 244, \\\"kehadiran\\\": 245, \\\"diperlukan\\\": 246, \\\"tentang\\\": 247, \\\"interaktif\\\": 248, \\\"seni\\\": 249, \\\"hasil\\\": 250, \\\"keberagaman\\\": 251, \\\"membangun\\\": 252, \\\"sekolah\\\": 253, \\\"menginspirasi\\\": 254, \\\"ringkas\\\": 255, \\\"akses\\\": 256, \\\"internet\\\": 257, \\\"menyadari\\\": 258, \\\"pentingnya\\\": 259, \\\"pendidikan\\\": 260, \\\"dijadwalkan\\\": 261, \\\"pendukung\\\": 262, \\\"teknologi\\\": 263, \\\"potensi\\\": 264, \\\"pemecahan\\\": 265, \\\"siap\\\": 266, \\\"personal\\\": 267, \\\"pembicaraan\\\": 268, \\\"referensi\\\": 269, \\\"otoriter\\\": 270, \\\"pekerjaan\\\": 271, \\\"pemilihan\\\": 272, \\\"jurusan\\\": 273, \\\"mengenal\\\": 274, \\\"istirahat\\\": 275, \\\"cukup\\\": 276, \\\"teoritis\\\": 277, \\\"stres\\\": 278, \\\"buku\\\": 279, \\\"teks\\\": 280, \\\"persiapan\\\": 281, \\\"penuh\\\": 282, \\\"terlihat\\\": 283, \\\"tanggapan\\\": 284, \\\"atau\\\": 285, \\\"penghargaan\\\": 286, \\\"formal\\\": 287, \\\"mendorong\\\": 288, \\\"kolaborasi\\\": 289, \\\"mencintai\\\": 290, \\\"wawasan\\\": 291, \\\"baru\\\": 292, \\\"berlangsung\\\": 293, \\\"menciptakan\\\": 294, \\\"senang\\\": 295, \\\"luas\\\": 296, \\\"paham\\\": 297, \\\"diakses\\\": 298}\"}}"
